Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Regionalt_utviklingsprogram_for_Troms_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: Suohkanat , guovloráññi ja fylkkasuohkan fertejit bargat ovttasráñiid strategiijaid válljemis dainna ulbmiliin ahte oažžut stáhtalaš bargosajiid sirdit Romssa fylkii .
nob: Tema 3 : Fiskeri- og havbruk 1 ) Det må etableres en omforent nasjonal strategi basert på regionale fortrinn for videre utvikling av fiskeri- og havbruksnæringen , og det må følge virkemidler med strategien ( e ) .

source: Ovttasbarggu vuoññu ferte leat objektiiva geahčadeapmi mas iešguñetge báikki ovdamunit váldojuvvojit ovdán ja dorjojuvvojit oskkáldasat oktasaš riikkaoasseperspektiivvas .
nob: 2 ) Regelverket må tilpasses nye behov som følge av fokus på kvalitetssikring og sporbarhet . 3 ) Fiskeri- og havbruksnæringen er en kompleks næring , og derfor bør virkningene av nye regelverk og virkemidler konsekvensutredes .

source: Guovddás oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan ja guovloráññi / suohkanat NHO / ealáhusat .
nob: Eksempelvis må nye spesifikasjoner som påvirker salg av settefisk av laks og ørret ta hensyn til at det er mangel på settefisk i fylket .

source: Resurssavuoruheamit : Máhttu / oamijuogadus ekonomiija , fierpmádat ja politihkalaš váikkuheapmi .
nob: Ved planlegging innenfor havbruksnæringen må sårbarhets- og beredskapsvurderinger gjennomføres på regionalt nivå .

source: Dárbu lea bargat dan badjelii ahte Suodjalusas šaddet positiiva váikkuhusat guovlluide .
nob: 4 ) Det må bli økt regional innflytelse over forvaltningsoppgavene tilknyttet fiskeri- og havbruksnæringen .

source: Siviilamilitearalaš ovttasbargu Romssas ferte vuhtii váldojuvvot guvllolaš perspektiivvas .
nob: Dette inkluderer vurdering og gjennomføring av bestandsmessig lokale forvaltningsmodeller .

source: Romsa galgá ain lágidit daid erenoamáš vejolašvuoñaid mat leat fylkkas ovttashárjehallamiidda .
nob: 5 ) Forvaltninga av fiskeriene må gi et mest mulig stabilt langtidsutbytte .

source: Geavahit siviila - militeara ovttasbarggus suodjalusa máhtuid ávkin ealáhusovddideapmái .
nob: Uutnyttede arter og bestander i Barentshavet må kartlegges , og det må innføres en sterkere beskatning av sel .

source: Guvllolaš Oktasašforuma oktasaš strategiijat ; 4.4.3 Suodjalusa mearkkašupmi guvllolaš ovddideapmái Romssas : Ulbmil- 1 ) Galgá ráhkaduvvot fylkkaoasseplána Suodjalusa dihte Romssas .
nob: 6 ) Det må utføres omfattende kartlegging av kyst- og fjordsystemene i forhold til oppvekstområder , gytefelt m.m. for ulike fiskeslag .

source: suorgi 2 ) Bargat aktiivvalaččat ovddidit ja doalahit Suodjalusa Romssas .
nob: 7 ) Strukturering av fiskeflåten må ta distriktsmessige og fiskeripolitiske hensyn .

source: 3 ) Čalmmustit ja márkanastit min ovdduid dego báikkálašsadji Suodjalusas 1 4
nob: Det må være mulighet for tilfredsstillende lønnsomhet innenfor alle størrelsesgrupper .

source: 1 ) Ávkkástallat márkanvejolašvuoñaid riikkaidgaskasaččat Suodjalusain .
nob: Rettigheter må tilbakeføres landsdelen .

source: 2 ) Láhčit dili erenoamáš gealbu- ja ovddidanbirrasiidda mii lea vuoññuduvvon siviilamiliteara ovttasbarggus .
nob: Reguleringssystemet må utformes slik at det ikke tilrettelegger for konsentrasjon av fiskerettigheter på få hender .

source: FYLKKAPLÁNA VÁRDDUS ” RIIKKALAŠ DÁSI OASÁLUŠ ” ” RIIKKALAŠ DÁSI OASÁLUŠ ” – MÁHTTU ( fylkkaplána s. .
nob: 9 ) Det må utvikles reguleringsmodeller som gjør det attraktivt å levere fisk av høy kvalitet .

source: 13 , 14 , 16 ja 17 ) : Fáddá 1 : Máhttovišuvdna , DjO-áŋgiruššan Romssas , alit oahpahus , guvllolaš máhttoovddideami eavttut gulli máhttoovddideapmai .
nob: 11 ) Leveringsplikten for trålerflåten må opprettholdes . Tema 4 : Kombinasjonsnæringer 1 ) Det må tilrettelegges for kombinasjonsnæringer i distriktet , både gjennom rammebetingelser og virkemidler .

source: Vai potensiála boañášii atnui ee. oñña biebmanšlájaid ja mariidna bioteknologiija olis , de lea dárbu ahte stáhta searvá ovddidan- ja álggahandásis nana ruhtademiin DjO-doaimmaide ja eará doaimmaide , doppe gos Davvi-Norggas leat erenoamáš luonddu addin lihkostuvvanovdamunit .
nob: 2 ) Den helhetlige forvaltningsplanen for Barentshavet bør ikke føre til letestans , men danne et godt grunnlag for nye tildelinger og større aktivitet i nord . 3 ) Det må arbeides for at utnyttelse av petroleumsressursene med tilhørende virksomheter gir ringvirkninger regionalt .

source: Dutkanbarggut fertejit nannejuvvot nu ahte Norga boahttevaš viñajahkásaš áigodagas beassá bálddalagaid OECD-riikkaid gaskadásiin mihtiduvvon BNP-oasi dáfus .
nob: Spesielt må det tas hensyn til at utnyttelse av geologiske ressurser skjer i harmoni med tradisjonell virksomhet i samiske områder .

source: Riikkaoasis DjO-barggut fertejit boahtit riikkalaš dássái .
nob: 2 ) Det må følge virkemidler med den prioriterte satsingen på bioteknologi .

source: Stáhta ferte doallat iežas geatnegasvuoñaid vuoññojuolludemiid dáfus ja lágádusaid siskkáldas struktuvrra ektui .
nob: Tema 8 : Reiseliv 1 ) Opprette et nasjonalt målesystem for reiselivets ringvirkninger , med årlig oppdatering .

source: Dutkanruñat fertejit regionaliserejuvvot , ja Norgga Dutkanráññi ferte organiserejuvvot nu ahte lea vejolaš sirdit váikkuhanválddi guovlluide . 5 .
nob: BIDRAG FRA NASJONALT NIVÅ - LOGISTIKK OG INFRASTRUKTUR ( fylkesplanen s. 31 - 37 , 39 - 40 , 43 - 47 ) Tema 1 : Transportinfrastruktur ; Nordlige transportkorridorer , overordna transportsystem .

source: Deaŧalaš lea bidjat deattu vuoññodutkamii mii lea Romssa universitehtas , vai lea vuoññun geahččalemiide , krihtalaš iskkademiide ja hutkamiidda .
nob: Bidrag fra nasjonalt nivå : 1 . Troms må være med å sette dagsorden i det internasjonale arbeidet med nordlige transportkorridorer .

source: Oasáluštit ruñaiguin rekruterenbargguide , nannet ja ovddidit realfágalaš oahpahusa mas lea vuoññun riikkaoasi dáláš ja boahttevaš dárbbuide makkár máhttui dal gáibiduvvo .
nob: Det må legges til rette for følgende funksjoner for å sikre Troms god tilknytning til internasjonale korridorer : Det må utvikles en intermodal knutepunktshavn / containerhavn i Tromsø . Narvik må videreutvikles som knutepunkt for landbaserte transporter basert på bil og bane .

source: Válmmastit lea dárbu ovttasbarganstruktuvrraid mii deattuha oktavuoña DjOealáhusovddideapmái .
nob: Harstad / Narvik lufthavn må utvikles som knutepunkt for lufttransport for gods .

source: 8 . Fylkkasuohkanis fertejit dahkat álgaga ovttas Romssa universitehtain ja NHOin , vai universitehtii ja Dutkangárdimii ásahuvvošii riikkalaš Gründersenter mii deattuha hutkama ja dutkama .
nob: Regularitets- og fremkommelighetstiltak på E- 6 prioriteres , og det må arbeides for at E- 8 får TEN-status og at E- 10 defineres som egen stamvegrute i forhold til prioritering av investeringer .

source: Guovddáš galgá movttiidahttit ja álššaiduhttit ealáhusdoibmii ja dutkanbohtosiid gávppáiduhttimii .
nob: Tema 1 : Transportinfrastruktur ; Regionale transportsystem Innsatsområder / bidrag fra sentralt nivå : 1 .

source: Fádda 2 : Joatkkaoahpahus – hástalusat bargomárkana ovdáneami dáfus 1 .
nob: Det må etableres effektive feedersystem inn mot knutepunktene Tromsø og Narvik .

source: Nannet ja oidnosii buktit stáhtalaš lágádusaid mat barget teknologalaš doaibmasurggiin , nugo eanandárkomis , telemedisiinnas ja ávus- ja atmosfearadutkamis , vai nuoraid beroštupmi lassánivččii ja nu maiddái sin ohcamat realfágalaš lohkansurggiide .
nob: For sjøtransport vil dette i hovedsak bety tiltak i de største trafikkhavnene og de største fiskerihavnene , på vegsiden må det legges til rette for effektive vegtransporter inn mot knutepunktene . Dette vil blant annet innebære at det etableres fast dekke og økt aksellast på en betydelig større andel av fylkesvegnettet , samt rassikring av de viktigste vegstrekningene .

source: Vuoññudit váikkuhangaskaomiid maiguin čañahit guvllolaš doaibmabijuid buoridan dihte nuoraid ohcama realfágaid lohkamiidda .
nob: Det må defineres et hovedvegnett for havbruks- og fiskerinæringens behov for uttransport av ferskfisk , der det gis høy prioritet til regularitet og fremkommelighet .

source: Hukset guolástanfatnasiid guolástus- ja maritiibma oahpahussii .
nob: Tema 1 : Transportinfrastruktur ; Persontransport Bidrag fra sentralt nivå . :

source: Bidjat návccaid prošeavttaide mat ovddidit davvinorgalaš oahpponeavvuid .
nob: Det må legges til rette for lavere flypriser og et styrket rutetilbud .

source: Ráññehusa dearvvašvuoña ja sosiála bargiid rekruterenplána lea deaŧalaš go galgat oažžut lasi veahkkedivššáriid ja oažžut joatkkaoahppu addi doaibmabijuid veahkkedivššáriid ja fuollabargiid várás .
nob: Flytilbudet til NordTroms og Bardufoss må forbedres .

source: RIIKKALAŠ DÁSI OASÁLUŠAT - EALÁHUSOVDÁNEAPMI ( fylkesplanen s 19 , 21 - 22 , 24 - 25 , 27 - 30 ) .
nob: Tverrflyforbindelser på Nordkalotten må sikres . Tema 1 : Transportinfrastruktur ; Regionalisering av transportplanleggingen .

source: Fáddá 1 : Rápmaeavttut ja dábálaš váikkuhangaskaoamit ealáhusdoaimmaid várás 1 ) Čavgadis ruhtapolitihka oktavuoñas ferte leat vejolaš rahpat uvssa nu ahte stuoribuš ruhtasupmit sáhttet juolluduvvot guovlluide main lea earálágan konjunktuvra go dat mii lea riikka dásis .
nob: Bidrag fra nasjonalt nivå : 1 . De nasjonale rammer til investering i transportnettverket må være av en slik størrelsesorden at nødvendige prosjekter kan gjennomføres , også i distriktene .

source: 2 ) Seammás go guvllolaš dássi oažžu politihkalaš válddi ja doaibmanfriddjavuoña riikkaidgaskasaš oktavuoñain , de ferte rahpasit uksa ruñalaš váikkuhangaskaomiide ja dan mielde viiddis váldefápmudus .
nob: Den regionale innflytelsen over investeringsmidlene må styrkes for å utvikle og utnytte regionale fortrinn .

source: 5 ) Ealáhusvástesaš prográmmat ja prográmmadoaimmat ( NFR , SND ja SIVA várás ) mat leat DjO ja ealáhusovddideami olis fertejit regionaliserejuvvot .
nob: Tema 2 : Kystovervåking Bidrag fra nasjonalt nivå : 1 . Systemer for miljøovervåkning , beredskap og sikkerhet må utvikles for å møte utfordringene .

source: 6 ) Váikkuhangaskaoamit fertejit maid siskkildit doarjagiid mat leat fysalaš ruhtadeapmái .
nob: Aktørene som har et ansvar for miljø og beredskap langs kysten må samordnes . 2 . ”

source: 7 ) Joatkevaš offensiiva áŋgiruššan doaibmaguovllu buorrin , ja ovttalágan máksomearit ja ruhtamearit olles doaibmaguovllus .
nob: 3 . Farleder må rustes opp , risikobetonte transporter må varsles , og overvåkinga av skipstrafikken må bli bedre .

source: Fáddá 2 : Eanandoallu 1 .
nob: Kystvakten må oppgraderes .

source: Maiddái riikka dásis ferte viidodatpolitihka lágiduvvot nu ahte eanandollui sihkkarastojuvvojit eallingelbbolaš ja gánnáhahtti oasit boahtteáiggis .
nob: Gjennom internasjonale fora for miljø og sikkerhet må myndighetene sørge for at skip som trafikkerer norskekysten oppfyller nødvendige krav til standard når det gjelder miljø og sikkerhet .

source: Ollislaš ja guhkesáigásaš eanandoallopolitihkka ferte leat ulbmilin , mii eanaš váldá vuhtii báikkálaš resurssaid .
nob: Som en del av kystovervåkningen må også værovervåkningen styrkes ved forsert utbygging av en landsdekkende værradarkjede .

source: Eanandoalus ferte ain leat deaŧalaš rolla riikkaoasi ássamii .
nob: Staten må ta et ansvar for at det bygges ut bredbånd over hele landet .

source: Fáddá 3 : Guolástus ja mearradoallu 1 . Ásahuvvot ferte earáláhkáiovttastuvvon riikkalaš strategiija , man vuoññun leat guvllolaš ovdamunit guolástus- ja mearradoalloealáhusa ovddideami dáfus , ja váikkuhangaskaoamitge fertejit čuovvut strategiija ( id mielde .
nob: BIDRAG FRA NASJONALT NIVÅ - ROBUSTE REGIONER ( fylkesplanen s.10 , 36 - 37 , 40 , 43 - 47 ) Tema 1 : Senterstrategien : 1. Lokaliseringsvedtak må fattes i tråd med senterstrategien , jf. for øvrig kap. 8 i fylkesplanen 2. Den statlige storbypolitikken må ha som strategi å legge nye relevante nasjonale oppgaver knyttet til nordområdene til Tromsø .

source: Láhkaásahus ferte heivehuvvot oñña dárbbuide dainnago čalmmusteapmi lea kvalitehtasihkkarastimii ja guorranvejolašvuoñaide .
nob: Sterkere satsing på miljørettet FoU knyttet til havbruk og strengere miljøkrav for næringer i kystsonen .

source: Go mearradoalloealáhusa siskkobealde plánejuvvo , de ferte raššivuoña ja válmmasvuoña bealitge árvvoštallojuvvot guvllolaš dásis .
nob: Større regional innflytelse på nasjonale forvaltningsplaner for hav og kystsone .

source: Guovllut fertejit oažžut eambbo válddi váikkuhit daidda hálddašandoaimmaide mat čatnasit guolástus- ja mearradoalloealáhussii .
nob: En regionalt basert og effektiv forvaltning av rovdyrene 5 .

source: Dat fátmmasta maid válddi árvvoštallat ja čañahit dihto guollenáliid dáfus báikkálaš hálddašanmálliid .
nob: Bedre økonomiske rammebetingelser for å utnytte det regionale energipotensialet innen nye fornybare energikilder for samfunns- og næringsutvikling .

source: Guolástusaid hálddašeapmi ferte leat nu ahte lea guhkesáigásaš bissovaš gánnáhahttivuohta .
nob: Etablere sluttbehandlingsanlegg for spesialavfall i Nord-Norge Tema 3 : Kultur : 1 .

source: Barentsábi geavatkeahtes šlájat ja hivvodagat fertejit kártejuvvot , ja njuorjjuid leat dárbu garraseappot geahpedit .
nob: Fylkeskommunen må gis større økonomisk og politisk handlingsrom ved at statlige tilskuddsordninger innen kulturfeltet i større grad underlegges regionale prioriteringer .

source: Riddo- ja vuotnasystemaid viiddis kártema lea dárbu čañahit iešguñetlágan guollešlájaid šaddanguovlluid , goññanbáikkiid jna. dihte .
nob: Det forutsettes en fortsatt utbygging av de profesjonelle kulturinstitusjonene .

source: Guollefatnasiid struktureren ferte váldit guovlluid ja guollepolitihka vuhtii .
nob: Staten må øke sin innsats med hensyn til samisk kultur og utbygging av samiske sentra .

source: Ferte leat vejolaš dohkálaš gánnáhahttivuhtii buot sturrodatjoavkkuid siskkobealde .
nob: Tema 4 : Grunnleggende forutsetninger for offentlig sektor Bidrag fra nasjonalt nivå rettet mot kommuner og fylkeskommuner : 1 .

source: Regulerensystema ferte hábmejuvvot nu ahte ii daga vejolažžan čohkket guolástusvuoigatvuoñaid moatti gihtii .
nob: Inntektssystemet må legges om slik at nedgang i folketallet ikke får like sterke utslag i form av reduserte overføringer som i dag .

source: Guolástussii ferte bargojuvvot nuoraid rekruterenvejolašvuoñaid .
nob: Nord-Norge tilskuddet må i hvert statsbudsjett justeres i takt med prisutviklingen .

source: Dakkár regulerenmállet fertejit ovddiduvvot mat dahket sávahahttin buktit guliid main lea alla kvalitehta .
nob: Det må arbeides for en utvikling som ikke medfører at statlige reformer , handlingsplaner , øremerking mv legger for sterke føringer på fylkeskommunale og kommunale prioriteringer slik at den lokaldemokratiske handlefriheten blir illusorisk .

source: Njuolggadusat fertejit heivehuvvot guolleindustriija dárbbuide oažžut varasávdnasiid jeavddaleappot .
nob: Kommunesektoren må gis økt handlingsrom ved at statlig detaljstyring gjennom regelverk og rapporteringskrav blir reelt redusert .

source: Troláriid buktingeatnegasvuohta ferte bisuhuvvot .
nob: Fortsette arbeidet med utlokalisering av statlige arbeidsplasser .

source: Guovlluin lea dárbu lotnolas ealáhusaide láhčit dilálašvuoñaid , sihke rápmaeavttuiguin ja váikkuhangaskaomiiguin .
nob: Lokaliteter i Troms vil ha gode forutsetninger for å kunne ivareta oppgaver som krever ulike typer kompetanse .

source: Lotnolas ealáhusat fertejit šaddat ulbmilsuorgin ráññehusa unnaservodatáŋgiruššamis .
nob: Ved kommende statlige utlokaliseringer forventes det at det også vil skje etableringer i Troms fylke .

source: Fáddá 5 : Petroleum 1 ) Ohcandoaimmaid ferte leat vejolaš ovddalgihtii diehtit , ja dat galget leat jeavddalaččat .
nob: Ved kommende statlige utlokaliseringer forventes det at arbeidsplasser også legges til de kommunene i Troms som har tapt mange offentlige / statlige arbeidsplasser .

source: 3 ) Bargat lea dárbu vai petroleumsresurssaid geavaheapmi ja dan mielddásaš doaimmat váikkuhit guovlluide .
nob: Ved omstillinger av statlig virksomhet må brukernes tilgjengelighet til tjenestene ivaretas . 8 .

source: Fáddá 6 : Industriija muñui 1 ) Čalmmustit lea dárbu industriija rápmaeavttuide vai buorránit árvoháhkan ja gilvalannávccat . 2 ) Geologalaš resurssaid láhkaásahus berre vuhtii váldit guvllolaš beroštumiid ja addit suorggis vejolašvuoña bargosajiide lassánit gánnáhahtti láhkai .
nob: Ved omlegginger av offentlige og halvoffentlige tilbud må det utarbeides regnskap over totalkostnadene , bl.a. for å unngå at økte transportkostnader for befolkning og næringsliv nøytraliserer en eventuell effektiviseringsgevinst for en gitt etat eller et foretak .

source: Erenoamážit lea dárbu geahččat bearrái ahte sámi guovlluin geologalaš resurssaid geavaheapmi galgá árbevirolaš doaimmaide heivehuvvot .
nob: Sentrale myndigheter må påse at slike regnskap offentliggjøres og legges til grunn når beslutninger om omstruktureringer innen ulike statlige virksomheter fattes .

source: Fáddá 7 : Bálvalusaddi ealáhusat 1 ) Dárbu lea hukset čielga riikkalaš oainnu bioteknologiija áŋgiruššamis , ja oasálaččat berrejit dan čuovvolit .
nob: 10 . Staten må videreføre den velfungerende og desentraliserte spesialisthelsetjenesten i Troms .

source: 2 ) Váikkuhangaskaoamit fertejit biddjojuvvot vuoruhuvvon bioteknologiijaáŋgiruššamii .
nob: Psykiatrisk avdeling UNN ( Åsgård ) og de psykiatriske poliklinikkene i fylket må styrkes .

source: Fáddá 8 : Mátkeealáhus 1 ) Ásahit riikkalaš mihtidansystema mátkkoštanealáhusa váikkuhusaid mihtideapmái , mas leat jahkásaš oñasmahttimat .
nob: Ambulansetjenesten og øvrig akuttmedisinsk tjeneste , som er spesialisthelsetjenestens forlengede arm inn i lokalsamfunnet , må opprettholdes og videreutvikles . 11 .

source: RIIKKALAŠ DÁSI OASÁLUŠ – LOGISTIHKKA JA INFRASTRUKTUVRA ( fylkkaplána s. .
nob: Etablering av Distriktsmedisinsk senter i Lenvik og Nordreisa . 12 .

source: Romsa ferte bidjat áššelistui riikkaidgaskasaš barggu man fáddán leat davi fievrráduskorriduvrrat .
nob: Driften ved føde- og sykestuene i Lenvik og Nordreisa samt ved fødeavdelingen og akuttmottaket i Harstad må sikres .

source: Narviika ferte eambbo huksejuvvot vai sáhttá leat daid fievrridemiid deaivvadanbáikin mat geavahit biillaid ja ruovderaŧi .
nob: Viken senter for psykiatri og sjelesorg er en Modum Bad modell i nord , som vil styrke en nasjonal kapasitet innen området psykiatri .

source: Dannego dárbu lea birasustitlaš ja máŋggalágan gálvofievrridanfálaldagaide , de ferte projekterejuvvot ruovderaŧŧi mii čatná Romssa ja Ofuohta raŧi oktii .
nob: Troms militære sykehus skal fortsatt utgjøre en viktig del av spesialisthelsetjenesten , denne tjenesten bør utvikles og styrkes .

source: Háršttá / Narviikka girdihámman ferte viiddiduvvot girdifievrrádusgálvvuid deaivvadanbáikin .
nob: Ta lokale sykestuer i bruk som en del av spesialisthelsetjenestens beredskap .

source: E- 6 regularitehta- ja johtinvejolašvuoñat fertejit vuoruhuvvot ovddimussii , ja dárbu lea bargat dan badjelii ahte E- 8 oažžu TEN-árvvu ja E- 10 čilgejuvvo sierra váldoruvtton ruñaid vuoruheamis .
nob: Nasjonalt Senter for Telemedisin må gis vekstmuligheter slik at man ved hjelp av telemedisinske tjenester kan gi bedre tilgjengelighet til helsetjenester i distriktene på en kostnadseffektiv måte . 17 .

source: Fáddá 1 : Fievrrádusinfrastruktuvra ; Guvllolaš fievrrádussystema Ulbmilsuorggit / Riikkalaš dási oasáluš : 1 .
nob: Plan- og beslutningsprosesser i Helse Nord må foregå i offentlighet . Forsvarets betydning for regional utvikling i Troms : 18 .

source: Dat mearkkaša ee. ahte ollu eanet fylkkageainnuide biddjojuvvo čavga geaidnobajáldas ja ahte geaidnofierpmádat buoriduvvo nu ahte guoddá ollu stuorit biilagurpmiid .
nob: Forsvaret må fullt ut og kontinuerlig være tilstede med sine avdelinger , slik at Troms ikke bare blir et fjernøvelsesområde .

source: Dasto suodjaluvvojit deaŧaleamos geaidnogaskkat , vai ii leat geañgefierranvárra . Fysalaš riññohehttehusaid sadjái galget maid earáge molssaeavttut árvvoštallojuvvot gokko lea govttolaš goluid dáfus .
nob: De positive ringvirkningene av forsvarets tilstedeværelse i Troms må forsterkes , samtidig som det satses på nødvendige omstillinger i regioner som blir særlig berørt av personellreduksjoner .

source: Lágiduvvot ferte nu ahte šaddet hálbbit girdimátkelihput ja buoret ruvttofálaldat . Girdinfálaldagat Davvi-Romsii ja Beardui fertejit buoriduvvot .
nob: Forsvarets kompetanse i Troms må i omstillingsarbeidet komme regionen til gode slik at effekten av nedskjæringer i forsvaret reduserer omfanget i bortfall av lokal kompetanse .

source: Rádjerasttideaddji mátkkoštanvejolašvuoñat fertejit buoriduvvot Davvikalohtas . Fáddá 1 : Fievrrádusinfrastruktuvra ; Fievrrádusplánema regionaliseren .
nob: Gjennom sivil – militært samarbeid innenfor alle forsvarsgrener videreutvikle forsvarets kompetanse innenfor polare / arktiske forhold for å styrke det norske forsvarets fortrinn .

source: Riikkalaš dási oasálušat : 1 .
nob: Lokalsamfunnsutvikling : 22 .

source: Riikkalaš rápmat johtalusfierpmádaga ruhtadeami várás fertejit leat dan mañe stuorrát ahte dárbbašlaš prošeavttaid leat vejolaš čañahit , maiddái guovlluin .
nob: Ulike departement må arbeide i samme retning for å få til en positiv utvikling i småsamfunn / lokalsamfunn .

source: Fáddá 2 : Riddobearráigeahčču Riikkalaš dási oasáluš : 1 .
nob: VEDLEGG | : 1 . Illustrasjon av fylkesplanen og tilhørende planer

source: Oasálaččaid , geain lea ovddasvástádus birrasis ja roassogeahčus miehtá mearragátti , lea dárbu oažžut ovttasdoaibmamii .
nob: Fylkesplanmelding 2007

source: Barentsáhpi šerbmii ” fertet ásahuvvot 3 .
nob: H A N D L I N G S D E L S E K T O R P L A N E R

source: Skiipajohtalusgeainnut fertejit buoriduvvot , váralaš ávdnasiid fiervrrideamit fertejit dieñihuvvot , ja skiipajohtaleamit fertejit leat buoret bearráigeahčus .
nob: Årlig RUP finansiering

source: Mearrageahčču ferte oñastuvvot .
nob: Årlig finansiering eksterne partnere

source: Birrasa ja sihkkarvuoña riikkaidgaskasaš foraid bokte eiseválddit fertejit geahččat bearrái ahte skiippat mat johtet Norgga gátti , devdet dábálaš gáibádusaid birrasa ja sihkkarvuoña dáfus .
nob: Økonomi Tabellen nedenfor gir en oversikt over ulike virkemidler og operatører . Tabellen er basert på gjeldende programkategorier , benevnelser og grupperinger for 2007 .

source: Ráhkadit strategiijaid norgalaš áhpeviidodagaid várás . 6 .
nob: De skjønnsmessige tildelte midlene fra KRD skal benyttes i henhold til formål .

source: Nannet siviila – militeara ovttasbarggu vai buoremus lági mielde geavahuvvojit riikkalaš resurssat norgalaš áhpeguovlluin bearráigehččui , ee. geavahit máhtu ja vejolašvuoñaid mat leat maritiibma áibmobearráigeahčči guovddážis Lstn Ráisavuotna .
nob: Type midler og bruk 551.60 midler - Skjønnsmessig tildeling KRDs Skjønnsmessig tildeling Interreg IIIa KRDs Skjønnsmessig tildeling Omstilling KRDs Skjønnsmessig tildeling Kommunale næringsfond

source: Fáddá 3 : Govdabáddi Riikkalaš dási oasáluš : 1 .
nob: Fordeling 2007 ( kr ) 24 920 000 5 330 000 8 500 000 11 090 000
